Revit 2027 API
MassLevelData.NVolume Property
 The volume of from the level of this MassLevelData (Mass Floor) to the next in the mass.
Namespace: Autodesk.Revit.DB.Analysis
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public double NVolume { get; }
Public ReadOnly Property NVolume As Double
	Get
public:
property double NVolume {
	double get ();
}
member NVolume : float with get
Property Value
Double
See Also
Reference
MassLevelData Class
Autodesk.Revit.DB.Analysis Namespace